<template>
  <div>
    <h1>상세 게시글</h1>
    <p>아이디</p>
    <div>
      <p>
        이번에 공개된 '범죄도시2' 리뷰 포스터는 국내 대표 범죄 액션 영화의 탄생을 알린 전편 '범죄도시'의 메인 포스터를 오마주한 비주얼로 시선을 사로잡는다.

다시 돌아온 괴물형사 마석도(마동석)와 압도적인 존재감의 최강 빌런 강해상(손석구)의 강렬한 모습과 함께 영화의 주요 배경인 베트남 풍경까지 함께 담아내 더욱 화끈한 재미와 스케일 커진 볼거리를 예감케 한다.

이와 같은 비주얼 위로 국내 언론의 주옥 같은 리뷰를 수놓아 눈길을 끈다. 영화를 관통하는 국내 언론 매체들의 다양한 리뷰 포인트가 담겨 있어 단연코 국내 극장가를 사로잡을 K-범죄 액션 영화가 탄생했음을 기대케 한다.

이번 5월 극장가는 시원한 극장에서 호평의 화제작이자 웰메이드 K-범죄 액션 '범죄도시2'를 만날 수 있는 절호의 기회가 될 전망이다.

'범죄도시2'는 청불 액션 영화의 레전드 '범죄도시'의 속편으로 괴물형사와 금천서 강력반의 더욱 짜릿해진 범죄소탕 작전을 담은 작품이다. 마동석, 손석구, 최귀화, 박지환, 허동원, 하준, 정재광 등이 출연했고 '범죄도시' 조연출 출신 이상용 감독의 첫 상업영화 데뷔작이다. 오는 18일 개봉한다.
      </p>
    </div>
    <router-link to="detail_id">영화 보러가기</router-link>
    <comment-list></comment-list>
  </div>
</template>

<script>
import CommentList from '@/components/Community/CommentList.vue'

export default {
  name: 'ArticleDetail',
  components: {
    CommentList,
  }
}
</script>

<style>

</style>